export const mockData = [
  {
    id: 1,
    title: "Поддержка.",
    text: "Мы создаем пространство, где каждый может найти поддержку и вдохновение от своих друзей. Здесь вы можете делиться своими радостями, преодолевать трудности и встречать новых людей, готовых поддержать вас на каждом этапе вашего пути.",
  },
  {
    id: 2,
    title: "Общение. ",
    text: "Вы можете общаться со своими друзьями, делиться интересами и идеями, находить новых друзей и создавать непрерывные связи. У нас есть все, чтобы ваше общение было приятным и увлекательным.",
  },
  {
    id: 3,
    title: "Вдохновение.",
    text: "Мы стремимся создать сообщество, где каждый может найти вдохновение и мотивацию от своих друзей. Здесь вы можете увидеть истории успеха, обмениваться опытом и идеями, а также находить новые возможности для роста и развития.",
  },
  {
    id: 4,
    title: "Развлечения.",
    text: "Где вы можете наслаждаться общением с друзьями, делиться веселыми моментами, участвовать в конкурсах и мероприятиях, а также открывать новые увлекательные развлечения вместе с нами.",
  },
  {
    id: 5,
    title: "Сила.",
    text: "Здесь вы можете найти поддержку в любой ситуации, обсудить важные темы и принимать участие в социальных проектах, направленных на улучшение нашего мира. Присоединяйтесь к нам и станьте частью нашей сильной и дружной команды!",
  },
];
